export const topData = [
  {
    a: "상의",
    b: "응",
    c: "OPS",
    d: "팬츠",
    e: "",
  },
  {
    a: "니트",
    b: "테스트",
    c: "",
    d: "",
    e: "",
  },
  {
    a: "JK",
    b: "",
    c: "",
    d: "",
    e: "1page",
  },
];

export const middleData = [
  {
    a: "",
    b: "고야드",
    c: "라인PT",
    d: "머스트원피스",
    e: "모스더블",
  },
  {
    a: "아몰러",
    b: "막스마리ST",
    c: "포인트R",
    d: "톰보드ST",
    e: "베이비톨원피",
  },
  {
    a: "데님팬츠",
    b: "2라운드 스웨터",
    c: "발렌시아가ST",
    d: "드림테스트",
    e: "몽블랑",
  },
  {
    a: "1067",
    b: "플랙진",
    c: "라임T",
    d: "오니츠카타이거",
    e: "구찌",
  },
  {
    a: "1001 남방",
    b: "1005 치마바지",
    c: "1024 원피스",
    d: "1033 자켓",
    e: "김준큰화면",
  },
  {
    a: "D150",
    b: "대관1시간",
    c: "단가라",
    d: "대관2시간",
    e: "1PAGE",
  },
];

export const bottomData = [
  {
    a: "상의",
    b: "응",
    c: "OPS",
    d: "팬츠",
    e: "",
  },
  {
    a: "니트",
    b: "테스트",
    c: "",
    d: "",
    e: "",
  },
  {
    a: "JK",
    b: "",
    c: "",
    d: "",
    e: "1page",
  },
];
